10_inspiration_eksperimenter/10_inspiration_eksperimenter.tex
% Intended LaTeX compiler: xelatex
\documentclass[a4paper, 12pt]{article}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage[danish]{babel}
\usepackage{mathtools}
\usepackage[margin=3.0cm]{geometry}
\hypersetup{colorlinks, linkcolor=black, urlcolor=blue}
\setlength{\parindent}{0em}
\parskip 1.5ex
\author{Jacob Debel}
\date{Fysik C \& B}
\title{Lys og bølger\\\medskip
\large Inspiration - Eksperimenter}
\hypersetup{
 pdfauthor={Jacob Debel},
 pdftitle={Lys og bølger},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.4 (Org mode 9.6.15)}, 
 pdflang={Danish}}
\begin{document}

\maketitle
I skal undersøge synligt lys. I får udleveret lyskilder og diverse forsøgsudstyr. Jeres opgave er at eksperimentere med forskellige forsøgsopstillinger, som I selv finder på.

\section*{Lys og optiske fænomener}
\label{sec:org777842c}

\begin{itemize}
\item Det gælder om at lege. I skal afprøve forskellige forsøgsopstillinger og observere, hvad der sker med lysstrålerne igennem deres passage i de forskellige opstillinger. Dette får I ca. 45 minutter til.

\item I anden lektion udvælger I den mest interessante forsøgsopstilling.
I skal sørge for, at der er nogle fysiske størrelser, som I kan måle på. Det kan f.eks. være vinkler, farver, udsving og tider.

\item I skal beskrive, hvad der sker med lyset undervejs i jeres valgte forsøg. \textbf{Dette skal I aflevere skriftligt i den tilhørende opgave på skolens it-platform}. Det er tilladt at skrive og tegne i hånden, og så aflevere et billede, som er konverteret til pdf.
\end{itemize}
\end{document}
